/* App crash title */
"%@ has unexpectedly quit." = "%@이(가) 예기치 않게 중단되었습니다.";

/* Button title that cancels sending of a crash report. */
"Cancel" = "취소";

/* Missing crash report */
"Could not locate crash report." = "충돌 보고서를 찾을 수 없습니다.";

/* Crash log header */
"Crash Report" = "충돌 보고서";

/* Crash log header */
"Crash Report:" = "충돌 보고서:";

/* Crash report window title */
"Crash report for \"%@\"" = "\"%@\"에 대한 충돌 보고서";

/* Field header */
"Email:" = "이메일:";

/* Logs header */
"Logs" = "로그";

/* Field header */
"Name:" = "이름:";

/* Description text */
"Please describe the circumstances leading to the crash and any other relevant information:

" = "충돌을 일으키는 환경 및 기타 관련 정보에 대해 설명해 주십시오.";

/* Description header */
"Problem Description:" = "문제 설명:";

/* Report template */
"Reported by: %@ <%@>

%@" = "보고자: %1$@ <%2$@>

%3$@";

/* Send to #COMPANY# button text */
"Send to %@" = "%@(으)로 보내기";

